<template>
	<div>
		<div class="company_profile">
			<div class="ctainer">
				<div class="proimgs  clearfix">
					<div class="proimg">
						<img src="../../assets/images/profile1.jpg" />
					</div>
					<div class="proimg">
						<img src="../../assets/images/profile2.jpg" />
					</div>
				</div>
				<p>北京中科信利技术有限公司是依托中国科学院声学研究所合作成立的、以开发语音技术为核心的高新技术公司。中科信利是国内第一家具有大规模商用案例的语音识别技术公司，是专业的语音核心技术和解决方案提供商。公司专注于语音识别和音频信号处理相关技术和产品的研发，具有国际一流水平的语音识别/处理引擎、语音云系统和语音分析应用产品，产品涵盖互联网、电信平台、广电网教育、音乐检索以及嵌入式终端等多个领域，是拥有全部核心技术自主知识产权、在国内语音识别市场上取得大规模商业应用且稳定运营多年的语音识别技术公司。</p>
				<p> 中科院声学所语言声学与内容理解重点实验室作为公司的核心技术研究基地。目前实验室拥有一支以中青年为骨干的核心研发团队，其中“百人计划”入选者3人，国家杰出青年基金获得者1人（国内语音行业第一个）、“新世纪百千万人才工程”国家级人选1人、科技支撑项目首席科学家 1人、研究员11人、副研究员10人，海外留学归国人员11人，是目前国内在语音行业第一个的省部级重点实验室，也是目前国内在语音处理和识别技术领域规模最大、学科最全的国立研究单元。该实验室自成立以来赢得了国内大部分语音识别技术相关评测的第一名，包括2003、2004年国家863语音识别技术评测，2004年国家网络安全中心关键词、固定音频检索技术评测，2010 年国家网络安全中心关键词、说话人识别技术评测，2012年国家某部委语音识别技术评测，2013 年国家两个部委评测（语种、说话人、关键词），2014 年国家网信办评测(语种、说话人、关键词、固定音频检索)等。实验室累计获得授权发明专利55项、软件著作权登记100余项，有40余项发明专利正在审查中。已在高水平国际国内期刊和国际会议发表论文400余篇, 其中SCI论文80余篇，EI论文200余篇。获得省级科技进步一等奖3项、中国科学院杰出科技成就奖1项。最近五年承担国家 863 重点国家 973、国家自然科学基金重点、国家科技支撑、多个部委等科研项目四十余项。</p>
				<p>中科信利公司是国内第一个语音云服务的技术提供商, 先后给百度、腾讯、 UCWEB 提供语音识别引擎。2010 年 9 月支持百度搜索上线，2011 年 10 月支持腾讯 QQ 语音输入，2012 年 1 月支持 UCWEB 上线语音搜索2012 年 12 月支持北京移动推出了移动互联网语音服务，在市民主页、语音客服机器人等业务大规模上线使用。 中科信利在国内第一家推出自主研发的电信级分布式语音识别平台，2007 年在中国移动各省级运营商彩铃 IVR 语音下载服务中得到广泛应用，市场份额超过 80%，打破了国内语音识别市场由国外公司产品垄断的局面2013 年 5 月30 日，中科信利支持阿里巴巴支付宝公司建立的智能语音客服系统成功上线，并经历了双十一大规模并发量的考验。中科信利的智能客服语音系统在上海交行（2012）、广发银行（2015）等公司成功上线应用。</p>

				<p> 中科信利的语音识别引擎在广电行业也有广泛的应用。中文广播电视新闻识 别引擎提供给英国 Autonomy 公司用于广电领域的媒资管理/检索应用；与广电行业最大的系统集成商大洋、索贝、天脉等多个公司合作，在全国 10 多个省的电视台媒资管理系统中应用。中科信利的嵌入式语音识别引擎产品，从 2008 年开始，先后集成到步步高 学习机、诺亚舟学习机、长虹电视、长虹空调海信电视、联想手机等上市产品 之中。</p>

				<p>中科信利目前总人数 150 余人，技术人员超过 80%，其中 70%以上具备硕士或博士学位。技术人员中核心研发骨干超过 70%，包括海外归国人员、在外企具备十几年软件开发经历的高级研发人员、以及国内名牌高校及中科院的毕业生 等。售前技术人员占 10%，工程实施技术人员 10%，售后服务人员 10%。其他人员约占 20%，包括数据处理以及行政、财务、销售和管理等。</p>
			</div>
		</div>
	</div>
</template>
<script>
	export default {
		name: 'App',
		components: {

		},
		data() {
			return {

			}
		},
		methods: {

		}

	}
</script>

<style>

</style>